Repository: Niklas89/Hopdriver
Catalog: locale/*/LC_MESSAGES/transfer.po
Languages: fr_fr

source: Drivers in 6 Countries
fr_fr: Chauffeurs dans 6 Pays

source: Contact Us
fr_fr: Contactez-nous

source: Fill in the form below if you have any questions regarding your reservation or other and we'll get back to you within 24 hours.
fr_fr: Merci de bien vouloir remplir le formulaire ci-dessous si vous avez des questions sur votre reservation ou sur un autre sujet, nous vous répondrons dans les 24 heures.

source: Name
fr_fr: Nom

source: Phone/Whatsapp
fr_fr: Tel/Whatsapp

source: Available 24/7
fr_fr: Disponible 24/24 et 7/7

source: Address
fr_fr: Adresse

source: Home page
fr_fr: Accueil

source: Enter your E-mail Address
fr_fr: Entrez votre Adresse E-mail

source: We Never Send Spam
fr_fr: On n'envoie jamais de spam

source: About US
fr_fr: A Propos

source: Best Price Guarantee
fr_fr: Garantie du Meilleur Prix

source: Terms and Conditions
fr_fr: CGV

source: Driver Account
fr_fr: Espace Chauffeur

source: Customer Account
fr_fr: Espace Client

source: My Account
fr_fr: Mon Compte

source: Feedback
fr_fr: Avis

source: Our Clients
fr_fr: Nos Clients

source: Have Questions?
fr_fr: Des Questions?

source: 24/7 Dedicated Customer Support
fr_fr: Service Clients Dédié 24/24

source: Client
fr_fr: Voyageur

source: Driver
fr_fr: Chauffeur

source: Logout
fr_fr: Déconnexion

source: Home
fr_fr: Accueil

source: Cities
fr_fr: Villes

source: airport transfers, HopDriver, disposal services
fr_fr: transferts aéroports, HopDriver, mises à disposition

source: Transfer
fr_fr: Transfert

source: Hourly
fr_fr: Par Heure

source: One Way
fr_fr: Un Aller

source: Round Trip
fr_fr: Aller Retour

source: From
fr_fr: Départ

source: To
fr_fr: Arrivée

source: Pick-up Date
fr_fr: Date

source: Pick-up Time
fr_fr: Heure

source: Get Price
fr_fr: Calculer Prix

source: Return Date
fr_fr: Date Retour

source: Return Time
fr_fr: Heure Retour

source: Start Location
fr_fr: Adresse de départ

source: End Location
fr_fr: Adresse de fin

source: Start Date
fr_fr: Date

source: Start Time
fr_fr: Heure

source: Last Day Pick-Up Date
fr_fr: Prise en charge dernier jour

source: Last Day Pick-Up Time
fr_fr: Prise en charge dernier jour

source: Hours / day
fr_fr: Heures / jour

source: Exclusive Pick-Up
fr_fr: Exclusivité

source: You are free to pay your chosen driver on-site and after the ride. You'll be in direct communication with the driver and you can set up a meeting point together.
fr_fr: Il vous est possible de payer le chauffeur choisi directement et après la course. Vous serez en communication directe avec le chauffeur et vous pourrez fixer ensemble un lieu de rendez-vous.

source: Best Transport Agent
fr_fr: Meilleur Agent de Transport

source: Every driver on this platform is independent and offers his own exclusive services throughout every city in Europe. Stay assured that your needs won't by any chance be avoided.
fr_fr: Chaque chauffeur de la présente plateforme est indépendant et offre ses propres services exclusifs à travers chaque ville d'Europe. Soyez assuré que vos exigences ne seront en aucun cas négligées.

source: Trust & Safety
fr_fr: Confiance & Sécurité

source: All drivers take you safely and privileged to wherever your address/hotel is located. Every driver has his own compamy and license.
fr_fr: Tous les chauffeurs vous conduisent de manière sécurisée et privilégiée à n'importe quelle adresse/hotel de votre choix. Chaque chauffeur possède sa propre compagnie et licence.

source: Pay the driver on-site
fr_fr: Payez le chauffeur sur place

source: Charles de Gaulle airport - Paris city
fr_fr: Aéroport Charles de Gaulle - Paris

source: Starting at
fr_fr: À partir de

source: way
fr_fr: trajet

source: Book Now
fr_fr: Réservez

source: Economy Van
fr_fr: Van Economie

source: Business class
fr_fr: Classe Affaire

source: Business Sedan
fr_fr: Berline Business

source: Business Van
fr_fr: Van Affaire

source: Luxury class
fr_fr: Classe Luxe

source: No account with that e-mail address exists.
fr_fr: Aucun compte avec cette adresse e-mail existe.

source: Resetting your HopDriver password
fr_fr: Réinitialisation du mot de passe HopDriver

source: An e-mail has been sent to
fr_fr: Un e-mail a été envoyé à

source: with further instructions
fr_fr: avec plus d'instructions

source: Please fill in the form correctly.
fr_fr: Veuillez remplir le formulaire correctement.

source: Please fill in all the fields.
fr_fr: Veuillez remplir tous les champs.

source: Password succesfully changed.
fr_fr: Mot de passe change avec succès.

source: Password must be at least 6 characters long.
fr_fr: Le mot de passe doit contenir au moins 6 caractères.

source: The two new passwords does not match.
fr_fr: Les deux nouveaux mots de passe ne correspondent pas.

source: Forgot your password?
fr_fr: Mot de passe oublié?

source: airport transfers, private transfer, HopDriver, disposal services
fr_fr: transferts aéroports, chauffeur privé, HopDriver, mise à disposition

source: HopDriver - private transfers and disposal services
fr_fr: HopDriver - transferts privé et mises à disposition

source: Send
fr_fr: Envoyer

source: Enter a new password for your account
fr_fr: Veuillez saisir un nouveau mot de passe pour votre compte

source: New Password
fr_fr: Nouveau mot de passe

source: New Password Again
fr_fr: Retapez le nouveau mot de passe

source: Submit
fr_fr: Soumettre

source: Language
fr_fr: Langue

source: Your Transfer on
fr_fr: Votre Transfert le

source: Accepted Transfer on
fr_fr: Transfert accepté pour le

source: at
fr_fr: à

source: Your driver for
fr_fr: Votre chauffeur pour

source: Transfer Accepted
fr_fr: Transfert Accepté

source: You accepted the transfer!
fr_fr: Vous avez accepté le transfert!

source: You will receive an email with the details all of the client.
fr_fr: Vous recevrez un email avec les details du client.

source: Transfer Booked
fr_fr: Transfert Réservé

source: Your transfer has been booked!
fr_fr: Votre transfert a été réservé!

source: Now you just have to wait for the driver confirmation.
fr_fr: Il vous reste qu'à attendre la confirmation du chauffeur.

source: Sedan Economy
fr_fr: Berline Economie

source: Van Economy
fr_fr: Van Economie

source: Sedan Business
fr_fr: Berline Affaire

source: Van Business
fr_fr: Van Affaire

source: Sedan Luxury
fr_fr: Berline Luxe

source: Motorcycle
fr_fr: Taxi Moto

source: Coach
fr_fr: Autocar

source: Confirm Transfer
fr_fr: Confirmer Transfer

source: Transfer Services
fr_fr: Services de Transfert

source: One-way
fr_fr: Aller Simple

source: Round-Trip
fr_fr: Aller Retour

source: Book
fr_fr: Réserver

source: Loading itinerary...
fr_fr: Chargement de l'itinéraire

source: Car Features
fr_fr: Fonctionalités

source: Up to
fr_fr: Jusqu'à

source: Passengers
fr_fr: Passagers

source: Suitcases
fr_fr: Valises

source: Phone Charger
fr_fr: Chargeur Portable

source: Bottle of Water
fr_fr: Bouteilles d'eau

source: Default Equipment
fr_fr: Equipement

source: Climate Control
fr_fr: Régulation Climatique

source: Air Conditioning
fr_fr: Climatisation

source: Stereo CD/MP3
fr_fr: Stéréo CD/MP3

source: Power Door Locks
fr_fr: Verrouillage Electrique

source: Accepted Payment Onboard
fr_fr: Paiement Accepté à board

source: Credit Card
fr_fr: Carte de Crédit

source: Cash
fr_fr: Espèce

source: Pickup Features
fr_fr: Prise en Charge

source: Terminal Pickup
fr_fr: Au Terminal

source: Meet and Greet
fr_fr: Rencontre - Accueil

source: Pick Up
fr_fr: Départ

source: Drop Off
fr_fr: Arrivé

source: Return
fr_fr: Retour

source: Vehicles
fr_fr: Véhicules

source: Spoken Langues
fr_fr: Langues parlées

source: Economy Car
fr_fr: Berline Economie

source: Business Car
fr_fr: Berline Affaire

source: First Class Car
fr_fr: Première Classe Berline

source: Email already exists. Please login or contact us.
fr_fr: L'email existe déjà. Veuillez changer d'email ou nous contacter.

source: Your Registration on HopDriver
fr_fr: Votre enregistrement sur HopDriver

source: Contact us if you forgot it.
fr_fr: Contactez-nous si vous l'avez oublié.

source: Invalid email.
fr_fr: Email invalide.

source: Error ! Wrong email or password.
fr_fr: Erreur ! E-mail ou mot de passe incorrect.

source: Transfer Booking
fr_fr: Réservation de Transfert

source: Transfer date
fr_fr: Date du Transfert

source: Booking
fr_fr: Réservation

source: Login
fr_fr: Connexion

source: New Customer
fr_fr: Nouveau Client

source: name@email.com
fr_fr: nom@email.com

source: Password
fr_fr: Mot de passe

source: First Name
fr_fr: Prénom

source: Last Name
fr_fr: Nom de Famille

source: At least 6 characters
fr_fr: Au moins 6 caractères

source: Phone Number (with country code)
fr_fr: Numéro mobile (avec le code pays)

source: I Agree To
fr_fr: J'accèpte les

source: Terms
fr_fr: Conditions

source: Transfer details
fr_fr: Détails du transfert

source: Flight or Train Number (optional)
fr_fr: Numéro de vol ou de train (facultatif)

source: Other comments (optional)
fr_fr: Autres commentaires (facultatif)

source: Mention services or options you would like to have. Like child seats or meeting spots.
fr_fr: Services ou options que vous aimeriez avoir. Comme les sièges pour enfants ou des endroits de rencontre.

source: Book now
fr_fr: Réserver

source: Select your Driver
fr_fr: Choisissez votre Chauffeur

source: Previous
fr_fr: Précédent

source: Select your
fr_fr: Choisissez votre

source: driver
fr_fr: chauffeur

source: City or Airport
fr_fr: Ville ou Aéroport

source: Pick-Up Date
fr_fr: Date

source: Pick-Up Time
fr_fr: Heure

source: Duration
fr_fr: Durée

source: mins
fr_fr: min

source: Update Details
fr_fr: Mettre à Jour

source: Select brand
fr_fr: Choisir marque

source: All brands
fr_fr: Toutes les marques

source: Select Transfer
fr_fr: Choisir Transfert

source: Baggage Quantity
fr_fr: Nombre de valises

source: Car with Driver
fr_fr: Voiture avec chauffeur

source: Select
fr_fr: Choisir

source: Select your category
fr_fr: Choisissez votre catégorie

source: Select Economy Transfer
fr_fr: Choisir Transfert Economie

source: Economy Class
fr_fr: Classe Economie

source: Shuttle Bus to Car
fr_fr: Shuttle mini-bus

source: Select Business Transfer
fr_fr: Choisir Transfert Affaire

source: Business Class
fr_fr: Classe Affaire

source: Select Luxury Transfer
fr_fr: Selectionnez Transfert Luxe

source: Luxury Class
fr_fr: Classe Luxe

source: First Class
fr_fr: Première Classe

source: Select Motorcycle Transfer
fr_fr: Choisir Transfert Moto

source: Select Coach Transfer
fr_fr: Choisir Transfert Bus
